{
  "id": "10",
  "name": "10",
  "prev": "9",
  "next": "11",
  "content": "그는 소혹성 325호, 326호, 327호, 328호, 329호, 330호와 이웃해 있었다.그래서 일거리도 구하고 견문도 넓힐 생각으로그 별들부터 찾아보기로 했다. 첫번째 별에는 왕이 살고 있었다. 그 왕은 홍포(紅布)와 흰 담비모피로 된옷을 입고 매우 검소하면서도 위엄 있는 옥좌에 앉아 있었다. \"아! 신하가 한 명 왔구나!\" 어린 왕자가 오는 것을 보자 왕이 큰 소리로 외쳤다. 그래서 어린 왕자는 이상한 생각이 들었다. (나를 한 번도 본 적이 없는데어떻게 나를 알아볼까?)왕에게는 세상이아주 간단하다는 것을 그는 알지 못했던 것이다. 모든 사람이 다 신하인 것이다. \"너를 좀더 잘 볼 수 있게 가까이 다가오라.\" 어떤 사람의 왕 노릇을 하게 된 것이 무척 자랑스러워진 왕이 말했다. 어린 왕자는 앉을 자리를 찾았으나 그 별은 흰 담비 모피의 그 호화스러운망토로 온통 다 뒤덮여 있었다. 그래서 그는 서 있었다. 그리고 피곤했으므로 하품을 했다. \"왕의 면전에서 하품하는 것은 예절에 어긋나는 일이니라.하품을 금지하 노라.\" 임금님이 말했다. \"하품을 참을 수가 없어요. 긴 여행을 해서 잠을 자지 못했거든요......\" 어리둥절해진 어린 왕자가 말했다. \"그렇다면 네게 명하노니 하품을 하도록 하라.하품하는 걸 본 지도 여러 해가 되었구나.하품하는 모습은 짐에게는 신기한 구경거리니라.자! 또 하품을 하라. 명령이니라.\" 왕이 말했다. \"그렇게 말씀하시니까 겁이 나서...... 하품이 나오지 않는군요......\" 얼굴을 붉히며 어린 왕자가 말했다. \"어흠! 어흠! 그렇다면 짐이......짐이 명하노니 어떤 때는 하품을 하고또 어떤 때는......\" 하고 왕이 대답했다. 그는 뭐라고 중얼중얼했다. 화가 난 기색이었다. 왜냐하면 그 왕은 자신의 권위가 존중되기를 무엇보다도 원하고 있었기 때문이었다. 불복종은 용서할 수 없는 것이었다. 그는 전제 군주였다. 하지만매우 선량했으므로 사리에 맞는 명령을 내리는 것이었다. \"만약에 짐이 어떤 장군더러 물새로 변하라고 명령했는데장군이 이 명령 에 따르지 않았다면 그건 장군의 잘못이 아니니라. 그건 짐의 잘못이니라\"라고 그는 평상시에 늘 말하곤 했다. \"앉아도 좋을까요?\" 어린 왕자가 조심스레 물었다. \"네게 앉기를 명하노라.\" 흰 담비 모피로 된 망토 한 자락을 위엄있게 걷어올리며 왕이 대답했다. 그러나 어린 왕자는 의아해 하고 있었다. 별은 아주 조그마했다.왕은 무엇을 다스린담? \"폐하, 한 가지 여쭈어 봐도 좋을까요......\" \"네게 명하노니. 질문을 하라.\" \"폐하...... 폐하는 무엇을 다스리고 계신지요.\" \"모든 것을 다스리노라.\" 퍽이나 간단히 왕이 대답했다. \"모든 것을요?\" 왕은 신중한 몸짓으로 그의 별과 다른 별들과 떠돌이별들을 가리켰다. \"그 모든 것을요?\" 어린 왕자가 물었다. \"그 모든 것을 다스리노라......\" 왕이 대답했다. 그는 절대 군주였을 뿐 아니라 온 우주의 군주이기도 했던 것이다. \"그럼 별들도 폐하에게 복종하나요?\" \"물론이니라. 즉각 복종하노라. 규율을 어기는 것을 짐은 용서치 아니하느 니라.\" 왕이 말했다. 그러한 굉장한 권력에어린 왕자는 경탄했다.그도 그런 권능을 가질 수있다면 의자를 뒤로 물려 놓지 않고도 하루에 마흔 네 번 아니라,일흔 두번, 아니 백 번 이백 번 해지는 것을 볼 수 있을게 아닌가!그래서 버리고온 그의 작은 별에 대한 추억 때문에 조금 슬퍼진 어린 왕자는 용기를 내어왕에게 청을 드려 보았다. \"저는 해가 지는 것을 보고 싶습니다...... 저의 소원을 들어주십시요.... .. 해에게 지도록 명령해 주십시오......\" \"짐이 어떤 장군에게 나비처럼 이 꽃에서 저 꽃으로 날아다닐 것을 명령하 거나 비극 작품을 한 편 쓰라고 명령하거나혹은 물새로 변하도록 명령했 는데 그 장군이 그 명령을 받고복종하지 않는다면 그가 잘못일까,짐이 잘못일까?\" \"폐하의 잘못이시죠.\" 어린 왕자가 자신 있게 말했다. \"옳으니라. 누구에게든 그가 이행할 수 있는 것을 요구해야 하는 법이니라 권위는 무엇보다도 사리에 두어야 하느니라.만일 내가 너의 백성에게 바 다에 몸을 던지라고 명령한다면 그들은 혁명을 일으킬 것이니라.내가 복 종을 요구할 권한을 갖는 것은 나의 명령들이 이치에 맞는 까닭이다.\" 왕이 말을 계속했다. \"그럼 제가 해지는 것을 보게 해 주십사 한 것은요?\" 한번한 질문은 절대로 잊어버리지 않는 어린 왕자가 일깨웠다. \"해가 지는 것을 네게 보게 해주겠노라. 짐이 요구하겠노라. 하지만 내 통 치 기술에 따라 조건이 갖추어지기를 기다리겠노라.\" \"언제 그렇게 되나요?\" 어린 왕자가 물었다. \"에헴, 에헴! 오늘 저녁......오늘 저녁......일곱 시 사십 분이니라! 짐의 명령이 얼마나 잘 이행되는지 너는 보게 될 것이다.\" 왕이 대답했다. 어린 왕자는 하품을 했다. 해지는 것을 못 보게 된 것이 섭섭했다. 그리고벌써 조금 심심해졌다. \"이제 저는 여기서 할 일이 없군요. 다시 떠나가 보겠습니다.!\" \"떠나지 말라. 떠나지 말라. 너를 대신으로 삼겠노라!\" 신하가 한 사람 있게 된 것이 몹시 자랑스러운 왕이 대답했다. \"무슨 대신이요?\" \"저...... 사법대신이니라!\" \"하지만 재판할 사람이 아무도 없는데요!\" \"그건 모를 노릇이지. 짐은 아직 짐의 왕국을 순시해 보지 않았느니라. 짐 은 매우 연로한데, 사륜마차를 둘 자리도 없고,걸어다니자니 피곤해지거 든.\" 왕이 말했다. \"아! 제가 벌써 다 보았어요.\" 허리를 굽혀 별의 저쪽을 다시 한번 바라보며 어린 왕자가 말했다. \"저쪽에도 아무도 없는데요......\" \"그럼 네 자신을 심판하거라. 그것이 가장 어려운 일이니라.다른 사람을 심판하는 것보다 자기 자신을 심판하는 게 훨씬 더 어려운 법이거든. 네가 너 스스로를 훌륭히 심판할 수 있다면그건 네가 참으로 지혜로운 사람인 까닭이니라.\" 왕이 대답했다. \"저는 어디서든 저를 심판할 수 있어요. 여기서 살 필요는 없습니다.\" 어린 왕자가 말했다. \"에헴! 에헴! 내 별 어딘가에 늙은 쥐 한 마리가 있는 줄로 알고 있다. 밤 이면 소리가 들리느니라.그 늙은 쥐를 심판하거라.때때로 그를 사형에 처하거라.그러면 그의 생명이 너의 심판에 달려있게 될 것이다.그러나 매번 그에게 특사를 내려 그를 아끼도록 하라.단 한 마리밖에 없는 까닭 이니라.\" 왕이 대답했다. \"저는 사형선고를 내리는 건 싫습니다. 아무래도 가야겠습니다.\" 어린 왕자가 대답했다. \"가지 마라.\" 왕이 말했다. 어린 왕자는 떠날 채비를 끝마쳤으나늙은 임금을 섭섭하게 하고 싶지 않았다. \"폐하의 명령이 준수되길 원하신다면제게 이치에 맞는 명령을 내려 주시 면 되지 않겠습니까.이를테면 일 분 내로 떠나도록 제게 명령하실 수 있 으시잖아요. 지금 조건이 좋은 것 같습니다......\" 왕이 아무 대답도 하지 않으므로,어린 왕자는 머뭇거리다가 한숨을 한번내쉬고는 길을 떠났다. \"너를 내 대사(大使)로 명하노라.\" 왕이 황급히 외쳤다. 그는 매우 위엄에 넘치는 표정을 짓고 있었다. (어른들은 참 이상하군)하고 어린 왕자는 여행하면서 속으로 중얼 거렸다."
}
