{
  "id": "26",
  "name": "26",
  "prev": "25",
  "next": "27",
  "content": "우물이 있는 쪽에는 폐허가 된 해묵은 돌담이 있었다.다음날 저녁, 일을하고 돌아오면서 보니 어린 왕자가 그 위에 앉아 다리는 늘어뜨리고 있었다그리고 이런 말을 하는 게 들렸다. \"아니야, 아니야. 날짜는 맞지만 장소는 여기가 아니야......\" 나는 담벽을 향해 걸어갔다. 보이는 것도 들리는 것도 없는데도 어린 왕자는 다시 대꾸를 하고 있었다. \"......물론이지. 모래 위의 내 발자국이 어디서 시작되는지 가서봐. 거기 서 날 기다리면 되. 오늘 밤 그리고 갈께.\" 나는 담벽에서 20미터쯤 되는 거리에 있었는데 여전히 아무것도 눈에 띄지않았다. 어린 왕자는 잠시 침묵을 지키다가 다시 말을 이었다. \"네 독은 좋은 거니?틀림없이 날 오랫동안아프게 하지 않을 자신이 있 지?\" 나는 가슴이두근거려 우뚝 멈춰섰다.아무래도 무슨 이야기인지 도무지알 수가 없었다. \"그럼 이제 가봐.\" 그가 말했다. \"내려갈 테야!\" 그래서 나도 담벽 밑으로 시선을 내리뜨려 보다가 기겁을 하고 말았다! 거기에는 삼십초 만에 사람에게 사형을 집행할 수 있는 그 노란 뱀 하나가 어린 왕자를 향해 몸을 꼿꼿이 세우고 있었던 것이다.권총을 꺼내려고 호주머니를 냅다 뒤지며 나는 막 뛰어갔다. 그러나 내 발자국소리에 뱀은 모래 속으로 스르르 물줄기 잦아들듯 미끄러져 들어가더니 가벼운 금속성 소리를 내며 돌들 사이로 조금도 허둥대지 않고 교묘히 몸을 감추어 버렸다. 나는 담 밑까지 이르러 눈처럼 새하얘진 나의 어린 왕자를 간신히 품에 받아안을 수 있었다. \"이게 도대체 무슨 짓이지? 이젠 뱀들과 이야기를 하고 있으니!\" 나는 그가 밤낮없이 목에 두르고 있는 그 금빛 머플러를 풀렀다. 관자놀이에 물을 적시고 물을 마시게 했다.그러나 이제는그에게 무어라 물어 볼용기가 나지 않았다. 그는 나를 진지한 빛으로 바라보더니 내 목에 두 팔을감았다. 카빈총에 맞아 죽어가는 새처럼 그의 가슴이 뛰는 것이 느껴졌다. \"아저씨 기계 고장을 고치게 돼서 기뻐. 아저씬 이제 집에 돌아가게 됐지. .....\" \"그걸 어떻게 알지?\" 천만뜻밖에 고장을 고치는 데 성공했다는 걸 그에게 알리려던 참이 아니었던가! 그는 내 물음에 아무 대답도 하지 않고 이렇게 덧붙였다. \"나도 오늘 집으로 돌아가......\" 그러더니 쓸쓸히, \"내가 갈 길이 훨씬 더 멀고...... 훨씬 더 어려워......\" 무엇인지 심상치 않은 일이일어 나고 있다는 것을 나는 느낄 수 있었다.나는 그를 어린 아기처럼 품안에 꼬옥 껴안았다.그런데도 내가 붙잡을 사이도 없이 그는 깊은 심연 속으로곧장 빠져들어가고 있는 것만 같은 기분이었다. 그는 물끄러미 아득한 곳을 바라보는 듯한 심각한 눈빛이었다. \"나에겐 아저씨가 준 양이 있어. 그리고 그 양을 위한 상자도 있고.굴레 도 있고......\" 그리고는 쓸쓸히 그는 미소를 지었다. 나는 오랜 시간을 기다렸다. 그가 조금씩 조금씩 몸이 더워지고 있음을 느낄 수 있었다. \"얘, 넌 겁이 났었지......\" 그가 무서워하고 있었던 건 틀림없었다! 그러나 그는 부드럽게 웃었다. \"오늘 저녁엔 더 무서울 거야......\" 영영 돌이킬 수 없는 어떤 일이 일어나고 있다는 느낌에 나는 다시금 눈앞이 아찔해졌다. 그 웃음소리를 영영 다시 들을 수 없게 되리라는 생각이 견딜 수 없는 일임을 나는 문득 깨달았다.그것은 나에게는사막의 샘 같은것이었다. \"얘, 네 웃음소리를 다시 듣고 싶어......\" 그러나 그는 이렇게 말하는 것이었다. \"오늘 밤으로 꼭 일 년째가 돼.나의 별이 내가 작년 이맘때떨어져내린 그 장소 바로 위쪽에 있게 될 거야......\" \"얘, 그 뱀이니 만날 약속이니 별이니 하는 이야기는 모두 못된 꿈 같은거 아니니......\" 그러나 그는 내 물음에 대답하지 않았다. 그가 말했다. \"중요한 건 눈에 보이지 않아......\" \"물론이지......\" \"꽃도 마찬가지야.어느 별에 사는 꽃 한 송이를 사랑한다면 밤에 하늘을 바라보는 게 감미로울 거야. 별들마다 모두 꽃이 될 테니까.\" \"물론이지......\" \"물도 마찬가지야.아저씨가 내게 마시라고 준 물은 음악 같은 것이었어. 도르래와 밧줄때문에...... 기억하지...... 물맛이 참 좋았지.\" \"그래......\" \"밤이면 별들을 바라봐. 내 별은 너무 작아서 어디 있는지 지금 가리켜 줄 수가 없어. 그 편이 더 좋아.내 별은 아저씨에게는 여러 별들 중의 하나 가 되는 거지. 그럼 아저씬 어느 별이든지 바라보는게 즐겁게 될 테니까.. .... 그 별들은 모두 아저씨 친구가 될 거야.그리고 아저씨에게 내가 선 물을 하나 하려고 해......\" 그는 다시 웃었다. \"아, 얘, 그 웃음소리가 난 좋다!\" \"그게 바로 내 선물이 될 거야...... 이건 물도 마찬가지야......\" \"무슨 뜻이지?\" \"사람들에 따라 별들은 서로 다른 존재야. 여행하는 사람에겐 별은 길잡이 지. 또 어떤 사람들에겐 그저 조그만 빛일 뿐이고.학자인 사람에게는 연 구해야 할 대상이고.내가 만난 사업가에겐 금이지.하지만 그런 별들은 모두 침묵을 지키고 있어.아저씬 어느 누구도 갖지 못한별들을 가지게 될 거야......\" \"무슨 뜻이니?\" \"밤에하늘을 바라볼 때면내가 그 별들 중의 하나에 살고 있을 테니까, 내가 그 별들 중의 하나에서 웃고 있을 테니까,모든 별들이 다 아저씨에 겐 웃고 있는 듯이 보일 거야.아저씬 웃을 줄 아는 별들을가지게 되는 거야!\" \"그래서 아저씨의 슬픔이 가셨을 때는(언제나 슬픔은가시게 마련이니까) 나를 안 것을 기뻐하게 될 거야.아저씬 언제까지나 나의 친구로 있을 거 야. 나와 함께 웃고 싶을 거고.그래서 이따금 그저 괜히 창문을 열게 되 겠지...... 그럼 아저씨 친구들은 아저씨가 하늘을 바라보며 웃는 걸 보고 꽤나 놀랄 테지.그러면 그들에게 이렇게말해 줘.<그래. 별들을 보면 언제나 웃음이 나오거든!> 그들은 아저씨가 미쳤나 보다고 생각하겠지. 난 그럼 아저씨에게 못할 짓을 한 셈이 되겠지......\" 그리고는 그는 다시 웃었다. \"별들이 아니라웃을 줄 아는 조그만 방울들을내가 아저씨에게 잔뜩 준 셈이 되는 거지......\" 그리고 그는 또 웃었다. 그러더니 다시 심각한 기색이 되었다. \"오늘 밤은...... 오지 말아.\" \"난 네 곁을 떠나지 않을걸.\" \"난 아픈 것같이 보일 거야...... 좀 죽는 것처럼 보일 거야. 그러게 마련 이거든. 그런 걸 보러 오지 마. 그럴 필요 없어.\" \"난 네 곁을 떠나지 않을 테야.\" 그러나 그는 근심스러운 빛이었다. \"내가 이런 말 하는 건...... 뱀 때문이야. 뱀이 아저씨를 물면 안되거든. ..... 뱀은 사나워, 괜히 장난삼아 물기도 하거든......\" \"난 네 곁을 떠나지 않을 거야.\" 그러나 무슨 생각을 했는지 그는 안심하는 듯했다. \"두 번째 물 때는 독이 없다는 게 사실이야......\" 그날 밤 나는 그가 길을 떠나는 걸 보지 못했다. 그는 소리없이 사라져 버린 것이었다. 뒤쫓아가서 그를 만났을 때그는 잰걸음으로주저없이 걸어가고 있었다.그는 그저 이렇게 말할 뿐이었다. \"아! 아저씨 왔어......\" 그리고는 내 손을 잡았다. 그러나 그는 다시 걱정을 했다. \"아저씨가 온 건 잘못이야. 마음 아파할 텐데.내가 죽은 듯이 보일 테니 까. 정말로 죽는건 아닌데......\" 나는 아무 말도 하지 않았다. 그는조금 풀이 죽어 있는 듯이 보였다.그러나그는 다시 기운을 내려애쓰고 있었다. \"참 좋겠지. 나도 별들을 바라볼 거야. 별들이란 별은 모두 녹슨 도르래가 있는 우물로 보이게 될 테니까, 별들이 모두 내게 마실 물을 부어 줄 거야 ......\" 나는 아무 말도 하지 않았다. \"참 재미있겠지!아저씬 5억 개의 작은 방울들을 가지게 되나 난 5억개의 샘물을 가지게 될 테니......\" 그리고는 그도 역시 아무 말이 없었다. 그는 울고 있었기 때문이었다..... \"저기야. 나 혼자 한 발짝 걸어가게 내벼려둬 줘.\" 그러더니 그는 그 자리에 앉았다. 무서웠기 때문이었다. 그가 다시 말했다. \"아저씨...... 내 꽃 말인데...... 나는 그 꽃에 책임이 있어!더구나 그 꽃은 몹시 연약하거든! 몹시도 순진하고,별것도 아닌 네 개의 가시를 가 지고 외부세계에 대해 자기 몸을 방어하려고 하고......\" 나는 더 이상 서 있을 수가 없어서 앉았다. 그가 말했다. \"자...... 이제 다 끝났어......\" 그는 또 조금 망설이더니 다시 일어섰다. 한 발자국을 내디뎠다.나는 꼼짝도 할 수가 없었다. 그의 발목에서 노오란 한 줄기 빛이 반짝했을 뿐이었다. 그는 한순간 그대로 서 있었다. 그는 소리치지 않았다. 나무가 쓰러지듯 그는 천천히 쓰러졌다. 모래 때문에 소리조차 들리지 않았다."
}
