{
  "id": "4",
  "name": "4",
  "prev": "3",
  "next": "5",
  "content": "나는 이렇게 해서 아주 중요한 두 번째 사실을 알게 되었다.그것은 그가사는 별이 집 한 채보다 클까말까 하다는 것이었다!그것은 나에게 놀라운일은 아니었다. 지구, 목성, 화성, 금성같이 사람들이 이름을 붙여 놓은 커다란 떠돌이별들 말고도수백개의 다른 떠돌이별들이 있는데어떤 것들은너무도 작아서 망원경으로도 잡히기 힘들 정도라는 것을 나는 잘 알고 있었던 것이다. 천문학자가 그런 별을 발견하면 이름 대신 번호를 매겨준다. 이를테면, \"소혹성(小惑星) 3251호\" 라는 식으로 부르는 것이다. 나는 어린 왕자가 살던 별이소혹성 B612호라고 믿을 만한 상당한 근거를가지고 있다. 그 혹성은 딱 한 번,1909년에 터키 천문학자에 의해 망원경에 잡힌 적이있었다. 그 당시 그는 국제 천문학회에서자신의 발견을 훌륭히 증명해 보였었다.그러나 그가 입은 옷 때문에 아무도 그의 말을 믿지 않았었다.어른들이란모두 이런 식이다. 터키의 한 독재자가 국민들에게 서양식 옷을 입지 않으면 사형에 처한다고강요한 것은 소혹성 B612호의 명성을 위해서는 다행스러운 일이었다. 그 천문학자는 1920년에 매우 멋있는 옷을 입고 다시 증명을 했다.그러자 이번에는 모두들 그의 말을 믿었다.내가 소혹성 B612호에 관해 이렇게 자세히이야기하고 그 번호까지 일러주는 것은 어른들 때문이다.어른들은 숫자를좋아한다. 새로 사귄 친구 이야기를 할 때면 그들은 가장 긴요한 것은 물어보는 적이 없다. \"그 애 목소리는 어떻지? 그 애가 좋아하는 놀이는 무엇이지? 나비를 수집 하는지?\" 라는 말을 그들은 절대로 하지 않는다. \"나이가 몇이지? 형제는 몇이고? 체중은 얼마지? 아버지 수입은 얼마야?\" 하고 그들은 묻는다. 그제서야 그 친구가 어떤 사람인지 알게 된 줄로 생각하는 것이다. 만약 어른들에게 \"창턱에서는 제라늄 화분이 있고 지붕에는 비둘기가 있는 분홍빛의 벽돌집 을 보았어요\"라고 말하면 그들은 그 집이 어떤 집인지 상상하지 못한다. 그들에게는 \"십만 프랑짜리 집을 보았어요\" 라고 말해야만 한다. 그러면 그들은 \"아, 참 좋은 집이구나!\" 하고 소리친다. 그래서,\"어린 왕자가 매혹적이었고, 웃었고, 양 한마리를 가지고 싶어했다는 것이 그가 이 세상에 있었던 증거야. 어떤 사람이 양을 갖고 싶어한다면 그건 그가 이 세상에 있는 증거야\" 라고 말한다면 그들은 어깨를 으쓱하고는 여러분을 어린아이 취급할 것이다. 그러나\"그가 떠나온 별은 소혹성B612호입니다\"라고 말하면 수긍을 하고 더 이상 질문을 해대며 귀찮게 굴지도 않을 것이다. 어른들은 다 그런 것이다. 그들을 나쁘게 생각해서는 안된다. 어린아이들은 어른들을 항상 너그럽게 대해야만 한다. 하지만 인생을이해하는 우리는 숫자 같은 것은 아랑곳하지 않는다!나는 이 이야기를 동화 같은 식으로 시작하고 싶었다. 나는 이렇게 말하고 싶었다. \"옛날에 저보다 좀더 클까말까 한 별에서 살고 있는 어린 왕자가 있었는데 그는 친구를 가지고 싶었습니다......\" 인생을 이해하는 사람들에겐 그게 훨씬 더 진실된 느낌을 주었을 것이다. 왜냐하면사람들이 이 책을 건성으로 읽는 것을 나는 바라지 않기 때문이다. 이 추억을 이야기하면서 나는 깊은 슬픔을 느낀다.내 친구가 그의 양과 함께 떠나가 버린 지도 벌써 여섯 해가 된다.내가 여기서 그를 묘사해보려 애쓰는 것은 그를 잊지 않기 위해서다. 한 사람의 친구를 잊는다는 것은 슬픈 일이니까. 누구나 다 친구를 가져보는 것은 아니다. 그를 잊는다면나도 숫자밖에는 흥미가 없는 어른들과 같은 사람이 될지도 모른다. 내가 그림물감 한 상자와 연필을 산 것은 이런 까닭에서였다.여섯 살 적에 속이 보이거나 보이지 않는 보아 구렁이 이외에는 그려 본 일이 없는 사람이 이 나이에 다시 그림을 그린다는 것은 정말 힘든 노릇이다! 물론 되도록 실물에 가까운 초상화를 그려 보려고 노력은 하겠다.하지만 꼭 성공하리라는 자신은 없다. 어떤 그림은 괜찮은데 또 어떤 그림은 닮지를 않았다.키에 있어서도 조금씩 틀리고는 한다.여기서는 어린 왕자가 너무 크고 저기서는 너무 작다.그의 옷색깔에 대해서 역시 자신이 없다.그래서 나는이렇게 저렇게 더듬더듬 그려 본다.보다 중요한 어떤 부분을 잘못 그릴지도 모른다.하지만 그것은 용서해 주어야 한다.내 친구는 설명을 해주는적이 없었기 때문이다.내가 자기와 비슷하다고 생각했던 것인지도 모르겠다. 그러나 불행히도 나는 상자 안쪽에 있는 양을 볼 줄 모르는 것이다. 나도 조금은 어른들과 비슷한지도 모를 일이다. 아마 늙은 모양이다."
}
