{
  "id": "5",
  "name": "5",
  "prev": "4",
  "next": "6",
  "content": "나는 별이니 출발이니 여행에 대해 날마다 조금씩 알게 되었다. 어린 왕자가 무심결에 하는 말들을 통해 서서히 그렇게 된 것이었다. 사흘째 되는 날바오밥나무의 비극을 알게 된 것도 그렇게 해서였다. 이번에도 역시 양의 덕택이었다. 심각한 의문이 생긴 듯이 어린 왕자가 느닷없이 물었다. \"양이 작은 나무를 먹는다는 게 정말이지?\" \"그럼, 정말이지.\" \"아! 그럼 잘됐네!\" 양이 작은 나무를 먹는다는게 왜 그리 중요한 사실인지 나는 이해할 수 없었다. 그러나 어린 왕자는 말을 이었다. \"그럼 바오밥나무도 먹겠지?\" 나는 어린 왕자에게 바오밥나무는 작은 나무가 아니라성당만큼이나 거대한 나무고, 한떼의 코끼리를 데려간다 해도바오밥나무 한 그루도 다 먹어치우지 못할 것이라고 일러주었다. 한 떼의 코끼리라는 말에 어린 왕자는 웃으며, \"코끼리들을 포개 놓아야겠네......\" 하고 말했다. 그런데 그가 총명하게도 이런 말을 했다. \"바오밥나무도 커다랗게 자라기 전에는 작은 나무지?\" \"물론이지! 그런데 왜 양이 바오밥나무를 먹어야 된다는 거지?\" 어린 완자는 \"아이 참!\" 하며, 그것은 자명한 이치라는 듯이 대꾸했다. 그래서 나는 혼자서 그 수수께끼를 푸느라고 한참 머리를 짜내야만 했다. 어린 왕자가 사는 별에는 다른 모든 별들과 마찬가지로좋은 풀들과 나쁜풀들이 있었던 것이다. 따라서 좋은 풀들의 좋은 씨앗들과 나쁜 풀들의 나쁜 씨앗들이 있었다. 하지만 씨앗들은 눈에 보이지 않는다.그것들은 땅 속 은밀한 곳에서 잠들어있다가 그중 하나가 갑작스레 잠에서 깨어나고 싶은 기분에 사로잡힌다. 그러면 그것은 기지개를 켜고,아무 해가 없는 귀엽고 조그마한 싹을 태양을향해 쏘옥 내민다. 그것이 무우나 장미의 싹이면 그대로 내버려두어도 된다하지만 나쁜 식물일 경우에는 눈에 띄는 대로 뽑아 버려야 한다. 그런데 어린 왕자의 별에는 무서운 씨앗들이 있었다...... 바오밥나무의 씨앗이었다.그 별의 땅은 바오밥나무 씨앗 투성이었다. 그런데 바오밥나무는 너무 늦게손을 대면 영영 없애 버릴 수가 없게 된다.별을 온통 엉망으로 만드는 것이다. 뿌리로 별에 구멍을 뚫는 것이다. 그래서 별이 너무 작은데 바오밥나무가 너무 많으면 별이 산산조각이 나버리고 마는 것이다. \"그건 기율(紀律)의 문제야.\" 훗날 어린 왕자가 말했다. \"아침에 몸단장을 하고 나면 정성들여 별의 몸단장을 해주어야 해. 규칙적 으로 신경을 써서장미와 구별할 수 있게 되는 즉시곧 그 바오밥나무를 뽑아 버려야 하거든.바오밥나무는 아주 어렸을 때에는 장미와 매우 흡사 하게 생겼거든. 그것은 귀찮은 일이지만 쉬운 일이기도 하지.\" 그리고는우리 땅에 사는 어린아이들 머릿속에 꼭 박히도록예쁜 그림을하나 그려 보라고 했다. \"그들이 언젠가 여행을 할 때, 그것이 도움이 될 수도 있을 거야. 할 일을 뒤로 미루는 것이 때로는 아무렇지도 않을 수 있지.하지만 바오밥나무의 경우에는 그랬다가는 언제나 큰 재난이 따르는 법이야. 게으름뱅이가 살고 있는 어느 별을 나는 알고 있었어. 그는 작은 나무 세 그루를 무심히 내버 려두었었지......\" 그래서 어린 왕자가 가르쳐 주는 대로 나는 그 별을 그렸다.나는 성인군자와 같은 투로 말하기는 싫다.그러나 바오밥나무의 위험은 너무도 잘 알려져 있지 않고소혹성에서 길을 잃게 될 사람이 겪을 위험은 너무도 크기때문에, 난생 처음으로 나는 그런 조심성을 버리고 이렇게 말하려 한다. \"어린이들이여! 바오밥나무를 조심하라!\" 내가 이 그림을 이처럼 정성껏 그린 것은내 친구들에게 경각심을 불러일으키기 위해서인 것이다. 그들은 나와 마찬가지로 오래 전부터 자신들도 모르는 사이에 이 위험에 둘러싸여 있었다. 이 그림을 통해 내가 전하는 교훈은이 그림을 그리느라 수고할 말한 가치가 있다는 것이다.여러분에게는이런 의문이 생길지도 모르겠다. 이 책에는 왜 바오밥나무의 그림만큼 장엄한 그림들이 또 없을까? 그 대답은 간단하다. 다름 그림들도 그렇게 그리려애써 보았지만 뜻대로 되지 않은 것이다. 바오밥나무를 그릴 때에는 급박한심정으로 열성을 지니고 그렸던 것이다."
}
