{
  "id": "8",
  "name": "8",
  "prev": "7",
  "next": "9",
  "content": "나는 곧 그 꽃에 대해 더 많은 것을 알게 되었다.어린 왕자의 별에는 전부터 꽃잎이 한겹인 아주 소박한 꽃들이 있었다.그것들은 자리를 거의 차지하지 않았고아무도 귀찮게 굴지 않았다.그들은 어느 날 아침 풀 속에나타났다가는 저녁이면 사라져 버리곤 했다.  \n \n그런데 그 꽃은 어딘지 모를 곳에서 날라져 온 씨앗으로부터 어느 날 싹이텃다.그래서 어린 왕자는 다른 싹들과 닮지 않은 그 싹을 주의 깊게 관찰했다.새로운 종류의 바오밥나무인지도 모를 노릇이었다.그러나 그 작은나무는 곧 성장을 멈추고 꽃을 피울 준비를 하기 시작했다.커다란 꽃망울이 맺히는 것을 지켜보고 있던 어린 왕자는거기에서 어떤 기적 같은 것이나타나리라고 느끼고 있었다.그러나 꽃은 그 연록색 방 속에 숨어 언제까지고 아름다워질 준비만 하고 있었다.  \n \n꽃은 세심하게 빛깔을 고르고 있었다천천히 옷을 입고 꽃잎을 하나씩 둘씩 다듬고 있었다.그 꽃은 개양귀비꽃처럼 구겨진 모습으로 밖으로 모습을 나타내고 싶어하지 않았다.  \n \n자신의 아름다움이 최고로 빛을 발할 때에야 나타내고 싶어했다.아! 정말, 아주 애교스러운 꽃이었다.그의 신비로운 몸단장은 그래서 며칠이고 계속되었다.그리하여 어느 날 아침, 바로 해가 떠오르는 시각에,그 꽃은 모습을 드러냈다.  \n \n그런데 그처럼 공들여 몸치장을 한 그 꽃은 하품을 하며 말하는 것이었다.  \n \n\"아! 이제 막 잠이 깼답니다...... 용서하세요...... 제 머리가 온통 헝클 어져 있네요......\"   \n \n어린 왕자는 그때 감탄을 억제할 수 없었다.  \n \n\"참 아름다우시군요!\"   \n \n\"그렇죠? 그리고 난 해와 같은 시간에 태어났답니다......\"   \n \n꽃이 살며시 대답했다.  \n \n어린 왕자는 그 꽃이 그다지 겸손하지는 않다는 점을 알아챘다.  \n \n하지만 그꽃은 너무도 감동적이 아닌가! \"아침식사할 시간이군요. 제 생각을 해주실 수 있으실는지요......\"   \n \n잠시 후 그 꽃이 다시 말했다.  \n \n그래서 몹시 당황한 어린 왕자는 신선한 물이 담긴 물뿌리개를 찾아 그 꽃의 시중을 들어 주었다.  \n \n이렇게 그 꽃은 태어나자마자까다로운 허영심으로 그를 괴롭혔다.어느날은 자기가 가진 네 개의 가시에 대해 이야기하면서 어린 왕자에게 이렇게말하기도 했다.  \n \n\"호랑이들이 발톱을 세우고 와도 좋아요!\"   \n \n\"내 별에 호랑이들은 없어요. 그리고 호랑이들은 풀을 먹지도 않고요\"라고 어린 왕자는 항의했다.  \n \n\"저는 풀이 아녜요.\"   \n \n그 꽃이 살며시 대답했다.  \n \n\"용서해 줘요......\"   \n \n\"난 호랑이는 조금도 무섭지 않지만 바람은 질색이랍니다.바람막이 가지 고 있으세요?\"   \n \n(바람은 질색이라...... 식물로서는 안된 일이군.이 꽃은 아주 까다로운식물이군......)하고 어린 왕자는 속으로 생각했다.  \n \n\"저녁에는 나에게 유리덮개를 씌워 주세요. 당신이 살고 있는 이곳은 매우 춥군요. 설비가 좋지 않고요. 내가 살던 곳은......\"   \n \n그러나 꽃은 말을 잇지 못했다.  \n \n그 꽃은 씨앗의 형태로 온 것이었다.  \n \n다른세상에 대해서 아는 게 있을 리가 없었다.  \n \n그처럼 빤한 거짓말을 하려다 들킨 게 부끄러워진 그 꽃은 어린 왕자의 잘못을 드러내기 위해서기침을 두어 번 했다.  \n \n\"바람막이 있으시냐고 했잖아요?......\"   \n \n\"찾아보려는 참이었는데 당신이 말을 계속했잖아요!\"   \n \n그러자 그 꽃은 그래도 어린 왕자에게 가책을 느끼게 하려고 더 심하게 기침을 했다.  \n \n그리하여 어린 왕자는 사랑에서 우러나온 호의를 가지고 있었으면서도꽃을 의심하기 시작했다.  \n \n그는 대수롭지 않은 말들을 심각하게 받아들이고 몹시 불행해졌다.  \n \n어느 날 그는 털어놓았다.  \n \n\"그의 말에 귀를 기울이지 말아야 했어.꽃들의 말엔 절대로 귀를 기울이 면 안되는 법이야. 바라보고 향기를 맡기만 해야 해.내 꽃은 내 별을 향 기로 뒤덮었어.그런데도 나는 그것을 즐길줄 몰랐어.그 발톱 이야기에 눈살을 찌푸렸지만 실은 측은해 했어야 옳았던거야......\"   \n \n그는 또 이렇게도 말했다.  \n \n\"나는 그때 아무것도 이해할 줄 몰랐어. 그 꽃의 말이 아니라 행동을 보고 판단했어야만 했어.그 꽃은 나에게 향기를 풍겨 주고내 마음을 환하게 해주었어. 결코 도망치지 말았어야 하는 건데!그 가련한 꾀 뒤에는 애정 이 숨어 있다는 걸눈치챘어야 하는 건데 그랬어.꽃들은 그처럼 모순된 존재들이거든! 하지만 난 너무 어려서 그를 사랑할 줄을 몰랐던 거야.\""
}